[
  {
    "q": "¿Necesito conocimientos técnicos para usar los bots?",
    "a": "¡Para nada! Nuestros bots están listos para usarse y fueron diseñados para personas sin experiencia técnica. Solo eliges el que necesitas, lo configuras con unos clics, y empieza a trabajar por ti."
  },
  {
    "q": "¿Estos bots son lo mismo que usar ChatGPT?",
    "a": "No. No son GPTs genéricos. Son asistentes virtuales diseñados por expertos para tareas específicas como ventas, marketing, atención al cliente, análisis de datos y más. ¡Cada uno está optimizado para generar resultados reales!"
  },
  {
    "q": "¿Qué incluye el paquete que voy a comprar?",
    "a": "Depende del paquete, pero siempre recibirás:\n\n- Acceso inmediato a tus bots GPT personalizados.\n- Instrucciones claras para configurarlos fácilmente.\n- Soporte prioritario para ayudarte en el proceso.\n- Y si eliges el paquete más completo, ¡10 bots de regalo!"
  },
  {
    "q": "¿Qué pasa si no sé cuál bot necesito?",
    "a": "No te preocupes. Hemos organizado los bots por categorías para que encuentres fácilmente el que se adapta a tu negocio. Y si tienes dudas, nuestro equipo está listo para ayudarte por WhatsApp."
  },
  {
    "q": "¿Realmente puedo generar ingresos con esto?",
    "a": "Sí, y más rápido de lo que imaginas. Usuarios como tú ya están automatizando tareas, cerrando ventas y captando más clientes con estos bots. Estás a un clic de transformar tu negocio."
  },
  {
    "q": "¿Puedo usar estos bots en mi idioma o estilo?",
    "a": "¡Claro! Todos nuestros bots pueden adaptarse a tu tono de voz, idioma y estilo de comunicación. Así, tu marca se mantiene auténtica y profesional."
  },
  {
    "q": "¿Es un pago único o hay mensualidades?",
    "a": "Es un pago único. Accedes de por vida a los bots que compres y puedes usarlos cuantas veces quieras, sin pagar mensualidades."
  },
  {
    "q": "¿Qué garantías tengo?",
    "a": "Confiamos tanto en el poder de nuestros bots que ofrecemos soporte personalizado y actualizaciones constantes. Estás adquiriendo una herramienta creada para vender, automatizar y escalar."
  },
  {
    "q": "¿Listo para dar el paso?",
    "a": "No esperes a que otros lo hagan antes que tú. Aprovecha la oferta y empieza a transformar tu negocio hoy mismo.\n👉 [Botón de compra con llamado a la acción]"
  }
]